export const permissions = [
    {
        id: "600f825c-8b71-47a4-931b-640f57d666f9",
        title: "Добавить новости"
    },
    {
        id: "03418ebc-ecdc-4459-bcfe-b76260c874ad",
        title: "Редактировать новости"
    },
    {
        id: "7b8e0305-7bef-4eed-abd3-fd48ec7adc3b",
        title: "Проверка"
    },
    {
        id: "fe1fa1b4-0e6e-48ce-a868-dd2d1ee44e87",
        title: "Создать пользователя"
    },
    {
        id: "1a454059-b894-4557-8329-e56c4b4a67ab",
        title: "Изменить дату"
    },
    {
        id: "67440b77-61c5-4f8d-8328-b22675751e21",
        title: "Реклама"
    },
    {
        id: "f7001a2c-9ef7-47c9-a13d-1158ce6e0969",
        title: "Статистика"
    },
    {
        id: "82539cb4-4735-40c5-9eab-751166f84503",
        title: "Архивировать"
    },
    {
        id: "3aa20905-3869-4327-a6e3-5ff600ce3082",
        title: "Удалить"
    },
    {
        id: "940664f6-cf0a-415c-adbd-c0204dadeebc",
        title: "Добавить страницы"
    },
    {
        id: "f214e268-a671-4e7e-b8e4-f141d07826d2",
        title: "Настройка сайта"
    },
    {
        id: "cea16cfc-c15b-498d-aada-4ab35d0b35cf",
        title: "Доступ к архивам"
    },
    {
        id: "59ac6689-768a-4d0f-9ad8-51d2196b5055",
        title: "Общий доступ"
    },
    {
        id: "6022852b-de1c-4b66-bc84-d474e1993e89",
        title: "Подтвердить новость"
    }
]