export const roles = [
    {
        id: 1,
        title: 'Руководитель',
        desc: 'Руководитель - это человек в организации, который наделен полномочиями и отвечает за принятие и осуществление важных решений. Это тот, кто решает, что делать, как делать и несет за это ответственность. ... Если он выполняет это все сам, то сам же руководитель создает организацию, в которой нет лидера',
        label: 'Создать руководителья'
    },
    {
        id: 2,
        title: 'Менеджер',
        desc: 'Менеджер – это такой специалист, который профессионально занимается управленческой деятельностью в конкретной области функционирования организации. Но быть менеджером – это разделять ответственность за успешность организации в целом. Менеджеры представляют собой основной ресурс любой организации.',
        label: 'Создать менеджер'
    },
    {
        id: 3,
        title: 'Редактор',
        desc: 'Редактор — тот, кто работает с текстом, а именно составляет, проверяет и исправляет содержание в соответствии с требованиями определённого жанра, готовит к печати издание (книги, журнала, газеты и т. п.), также выступает в роли управляющего.',
        label: 'Создать редактор'
    },
    {
        id: 4,
        title: 'Журналист',
        desc: 'Журналист - это человек, который создает новости. Журналисты формируют информационное поле, в котором мы с вами живем: слушаем утренние шоу по радио, днём читаем статьи и смотрим видеоролики в смартфоне, а вечером смотрим новостные передачи по телевизору.',
        label: 'Создать журналист'
    },
    {
        id: 5,
        title: 'Репортёр',
        desc: 'Репортер – это журналист, который работает «на передовой», а именно собирает сведения, берет интервью, обрабатывает информацию, чтобы из нее в дальнейшем был сделан материал. Он готовит репортаж с места события, а затем передает его в свою редакцию для освещения.',
        label: 'Создать репортёр'
    },
]

export const regions = [
    {
        label: 'Toshkent',
        value: 'Toshkent'
    },
    {
        label: 'Andijon',
        value: 'Andijon'
    },
]