export const roles = [
    { id: 0, label: 'Руководитель', value: 'Руководитель' },
    { id: 1, label: 'Менеджер', value: 'Менеджер' },
    { id: 2, label: 'Корректировщик', value: 'Корректировщик' },
    { id: 3, label: 'Редактор', value: 'Редактор' },
    { id: 4, label: 'Журналист', value: 'Журналист' },
    { id: 5, label: 'Репортёр', value: 'Репортёр' },
]

export const permissions = [
    { id: 0, label: 'Добавить новости', value: 'Добавить новости' },
    { id: 1, label: 'Редактировать новости', value: 'Редактировать новости' },
    { id: 2, label: 'Проверка', value: 'Проверка' },
    { id: 3, label: 'Создать пользователя', value: 'Создать пользователя' },
    { id: 4, label: 'Изменить дата', value: 'Изменить дата' },
    { id: 5, label: 'Реклама', value: 'Реклама' },
    { id: 6, label: 'Статистика', value: 'Статистика' },
    { id: 7, label: 'Архивировать', value: 'Архивировать' },
    { id: 8, label: 'Удалить', value: 'Удалить' },
    { id: 9, label: 'Добавить страницы', value: 'Добавить страницы' },
    { id: 10, label: 'Настройка сайта', value: 'Настройка сайта' },
    { id: 11, label: 'Доступ к архивам', value: 'Доступ к архивам' },
    { id: 12, label: 'Общий доступ', value: 'Общий доступ' },
    { id: 13, label: 'Подтвердить новость', value: 'Подтвердить новость' },
]